IDEA Open Model
MatPrestressSteelEc2 Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public MatPrestressSteelEc2()
Public Sub New
See Also
Reference
MatPrestressSteelEc2 Class
IdeaRS.OpenModel.Material Namespace